<!DOCTYPE html>
<html dir="ltr" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="viewport" content="width=device-width">
	<title>Husr&aring;d</title>
	<link rel="icon" href="favicon.ico" type="image/x-icon">
	<link rel="stylesheet" href="styles.css">
</head>
<body>
<h1>Husr&aring;d</h1>
<h2>Kalk og brune striber i WC kumme</h2>
<p>Reng&oslash;r kummen med alm. reng&oslash;ringsmiddel. Fugt noget toilet papir med eddikesyre og l&aelig;g hen over striberne. Lad st&aring; i en time. Efterreng&oslash;r ved at b&oslash;rste.</p>
<p>Man kan blande 1 dl eddikesyre med 4 dl vand i en forst&oslash;ver og spraye det p&aring; striberne.</p>
<p><br /></p>

<h2>Symboler p&aring; t&oslash;rretumbler</h2>
<p>Se <a href="https://www.nettoparts.dk/shop/diy-symboler-toerretumbler-24542s1.html">https://www.nettoparts.dk/shop/diy-symboler-toerretumbler-24542s1.html</a>.</p>
<p><br /></p>

<h2>Slibning af sakse</h2>
<p>Tag et stykke aluminium folie og fold det med den skinnende side op. Klip i det 5 - 6 gange med din saks og den bliver skarp igen.</p>
<p><br /></p>

<h2>B&oslash;tter med gul bund</h2>
<p>Kom opvaskemiddel i bunden og l&aelig;g 2 lag k&oslash;kkenrulle. H&aelig;ld vand i til b&oslash;tten er halvt fuld og l&aelig;g l&aring;g p&aring; Ryst i 30 sekunder.</p>
<p><br /></p>

<h2>Holde maddiker v&aelig;k</h2>
<p>Gennemv&aelig;d k&oslash;kkenrulle med husholdningseddike. L&aelig;g i en frostpose. H&aelig;ng p&aring; skraldespand.</p>
<p><br /></p>

<h2>Holde rotter v&aelig;k</h2>
<ul>
	<li><b>Pebermynte</b>. Den st&aelig;rke duft af pebermynte kan afskr&aelig;kke rotter og andre skadedyr. Du kan plante den i haven, eller g&oslash;re brug af &aelig;terisk pebermynteolie til at holde rotterne v&aelig;k.</li>
	<li><b>Hvidl&oslash;g</b>. Den l&aelig;kre l&oslash;gplante, som vi gladeligt bruger i madlavning, har en r&aelig;kke svovlforbindelser, der udsender en skarp duft, som rotter hader.</li>
	<li><b>Laurb&aelig;rblade</b>. Laurb&aelig;rblade er d&oslash;delige for rotter. Placer dem i hus eller have, for rotterne tror, at det er mad, men det er giftigt for dem.</li>
	<li><b>Sort peber</b>. Rotter kan ikke lide den st&aelig;rke duft af sort peber, s&aring; at drysse sort peber p&aring; omr&aring;der, hvor rotter kan komme ind i dit hjem eller opbevare sort peber i dit spisekammer, kan hj&aelig;lpe med at holde rotter v&aelig;k.</li>
</ul>
<p><br /></p>

<h2>Opvaskemaskine</h2>
<p>Efter endt vask h&aelig;ng et viskestykke p&aring; indersiden af l&aring;gen. Luk og hold lukket i 15 min. N&aring;r der &aring;bnes er alt t&oslash;rt.</p>
<p><br /></p>

<h2>Opvaskemaskine - descaling</h2>
<p>For at holde din opvaskemaskine i topform, skal du f&oslash;rst sprede 50 gram natron p&aring; bunden af maskinen. Derefter tilf&oslash;jer du eddike til det rum, hvor du normalt h&aelig;lder opvaskemiddel i. Lad nu opvaskemaskinen k&oslash;re en fuld cyklus uden service i. Efter dette er din opvaskemaskine igen ren og fri for kalk. G&oslash;res hver anden m&aring;ned.</p>
<p><br /></p>

<h2>Skimmelsvamp</h2>
<h3>Hvid eddike</h3>
<p>Sm&oslash;r hvid eddike p&aring; omr&aring;det med skimmelsvamp. Lad det sidde i 30 minutter. Fjern med en fugtig klud. T&oslash;r efter s&aring; det er helt t&oslash;rt.</p>

<h3>Eddike og bagepulver</h3>
<p>Ved h&aring;rdere ramte omr&aring;der. Bland eddike og bagepulver i forholdet 1:1. Brug en tandb&oslash;rste til at skrubbe pastaen p&aring; skimmelsvampen. T&oslash;r efter.</p>

<h3>Planter</h3>
<p>Disse stueplanter absorberer fugt og skimmelsporer samt reducerer kondensdannelse. De fungerer derfor som naturlige luftrensere.</p>
<ul>
	<li>Engelsk efeu (giftig for k&aelig;ledyr)</li>
	<li>Fredslilje (giftig for k&aelig;ledyr)</li>
	<li>Guldpalmen (Areca-palme)</li>
	<li>Edderkoppeplanten</li>
	<li>Slangeplanten (Sansevieria)</li>
	<li>Nyrebregne</li>
</ul>

<h3>Fuger</h3>
<p>R&oslash;r bagepulver og brintoverilte sammen til en tyk pasta. Sm&oslash;r p&aring; fugen (med skimmelsvamp eller andre svampesporer). Lad pastaen sidde en kort tid. Aft&oslash;r fugen med en fugtig klud.</p>

</body>
</html>
